export const ru = {
  title: "По-настоящему комфортный шопинг!",
  about: [
    "Теперь совершать повседневные покупки стало проще, чем когда-либо. Забудьте про бумажки и записи в мессенджере. С этого момента ведение ежедневных покупок и планирование совместных мероприятий станет намного приятнее. Используйте BuySmth и превратите рутину в хобби!",
    "Пользуйтесь BuySmth совместно! Благодаря синхронизации в реальном времени вы всегда будете знать, что нужно купить и кто что уже купил. Теперь планируя вечеринку или просто по пути домой, вы всегда возьмете то, что нужно, и не купите то, что уже купил кто-то другой.",
    "Заканчивается молоко? Порвались последние носки? Случайно нашли 5 килограмм картошки под столом? Обновите хранилище! Теперь вы всегда знаете, что у вас в холодильнике или шкафу. Ведите не только список покупок, но и держите на карандаше то, что у вас уже есть.",
    "Ведите множество списков. Управляйте множеством хранилищ. Рассчитывайте цену и количество покупаемых товаров. Простой и настраиваемый интерфейс упростит всё это для вас и позволит сконцентрироваться на том, что действительно важно.Приятных вам покупок!…"
  ],
  FAQ: [
    {
      title: "Как ничего не забыть и не купить лишнего? ",
      description:
        "Планируйте свои покупки заранее. Пользуясь BuySmth, вы можете планировать не только, что купить, но и сколько. А гибкая встроенная система расчёта упростит это для вас. Хотите купить 440 г орехов при цене 74 гр за 100 г?  Не нужно больше считать. Удобный интерфейс проведет все расчёты всего за несколько кликов. Теперь будет просто подготовить нужную сумму к оплате."
    },
    {
      title: "Чем приложение поможет в организации мероприятий?",
      description:
        "Ведения множества списков, а также кросс-аккаутная синхронизация позволит разделить покупки между всеми участниками. Используя BuySmth, вы сможете совместно составить один список и купить всё, что нужно, даже если вы находитесь в разных городах.     "
    },
    {
      title: "Как укрепить отношения?",
      description:
        "Убрать причины для ссор! Случайно съели её последний йогурт? Вычеркните его из хранилища, как будто его там и не было, а лучше добавьте в список, чтобы купить по пути с работы. Может быть, пропажу никто не заметит ;-)  "
    },
    {
      title: "Как не потерять данные? ",
      description:
        "Даже если так случилось, что вы забыли пароль или потеряли телефон, облачное хранилище сохранит ваш список, а удобная система авторизации позволит вам войти через соцсети."
    },
    {
      title:
        "Не знаете, как объяснить, какой именно лак или бритвенный станок купить?",
      description:
        "Если ваши вкусы специфичны, и вы не хотите, чтобы вам купили что-то не то, сделайте фото нужного товара и добавьте его в список, ведь с фото товара будет сложно купить другую марку или не тот бренд."
    }
  ],
  contacts: "Контакты",
  email: "Елеткронный адрес: buysmthapp@gmail.com",
  privacy: "Политика конфиденциальности"
};
