export const ua = {
  title: "Дійсно комфортний шопінг!",
  about: [
    "Тепер здійснювати повсякденні покупки стало простіше, ніж коли-небудь. Забудьте про папірці і нотатки в месенджері. Відтепер ведення щоденних покупок і планування спільних заходів стане набагато приємнішим. Користуйтеся BuySmth та перетворіть рутину на хобі!",
    "Користуйтеся BuySmth спільно! Завдяки синхронізації в реальному часі ви завжди будете знати, що потрібно купити і хто вже щось придбав. Тепер плануючи вечірку або просто дорогою додому, ви зможете купити те, що потрібно,  і не придбаєте те, що вже купив хтось інший.",
    "Закінчується молоко? Порвалися останні шкарпетки? Випадково знайшли 5 кілограм картоплі під столом? Обновіть сховище! Адже тепер ви завжди будете знати, що у вас знаходиться в холодильнику або шафі. Ведіть не тільки список покупок, але й слідкуйте за тим, що у вас вже є.",
    "Плануйте безліч списків. Керуйте декількома сховищами. Розраховуйте ціну і кількість товарів, що купуються. Простий і зручний інтерфейс дозволить вам сконцентруватися на тому, що дійсно важливо.Приємних вам покупок ... "
  ],
  FAQ: [
    {
      title: "Як нічого не забути і не придбати зайвого?",
      description:
        "Плануйте свої покупки заздалегідь. Користуючись BuySmth, ви зможете планувати не тільки, що купити, але і скільки. А гнучка вбудована система розрахунку зробить це за вас. Бажаєте придбати 440 г горіхів за ціною 74 гр за 100 г? Більше не потрібно рахувати. Зручний інтерфейс проведе усі розрахунки усього за кілька кліків. Відтепер буде простіше підготувати потрібну суму до сплати."
    },
    {
      title: "Чим додаток допоможе в організації заходів?",
      description:
        "Керування безліччю списків, а також крос-акаунтна синхронізація дозволяє розділити покупки між усіма учасниками списку. Використання BuySmth дозволить вам скласти спільний перелік покупок та придбати усе необхідне, навіть якщо ви знаходитесь у різних містах. "
    },
    {
      title: "Як зміцнити відносини?",
      description:
        "Усунути причини для сварок! Випадково з'їли її останній йогурт? Викреслить його зі сховища, ніби його там й не було, або краще додайте до списку, щоб купити по дорозі з роботи. Можливо, ніхто й не помітить, що він зник;-)"
    },
    {
      title: "Як не втратити дані?",
      description:
        "Навіть якщо так сталося, що ви забули пароль або втратили телефон, хмарне сховище збереже ваші списки, а зручна система авторизації дозволить увійти через соцмережі."
    },
    {
      title: "Не знаєте, як пояснити, який саме лак або гель придбати?",
      description:
        "Якщо ваші смаки специфічні, і ви не хочете, щоб вам придбали не той товар, зробіть його фото і потім додайте до списку. Адже з фото товару буде складно купити іншу марку або не той бренд."
    }
  ],
  contacts: "Контакти",
  email: "Електронна скринька: buysmthapp@gmail.com",
  privacy: "Політика конфіденційності"
};
